
/* Class = "NSMenu"; title = "Menu"; ObjectID = "34"; */
"34.title" = "Menu";

/* Class = "NSMenuItem"; title = "Decrypt"; ObjectID = "38"; */
"38.title" = "Decrypt";

/* Class = "NSMenuItem"; title = "Authenticate"; ObjectID = "40"; */
"40.title" = "Authenticate";

/* Class = "NSMenuItem"; title = "Encrypt New Message"; ObjectID = "41"; */
"41.title" = "Encrypt New Message";

/* Class = "NSMenuItem"; title = "Sign New Message"; ObjectID = "42"; */
"42.title" = "Sign New Message";

/* Class = "NSMenuItem"; title = "Encryption Keys"; ObjectID = "45"; */
"45.title" = "Encryption Keys";

/* Class = "NSMenu"; title = "Encryption Keys"; ObjectID = "46"; */
"46.title" = "Encryption Keys";

/* Class = "NSMenuItem"; title = "Choose..."; ObjectID = "47"; */
"47.title" = "Choose...";

/* Class = "NSMenuItem"; title = "Signing Keys"; ObjectID = "56"; */
"56.title" = "Signing Keys";

/* Class = "NSMenu"; title = "Signing Keys"; ObjectID = "57"; */
"57.title" = "Signing Keys";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Refresh Keys"; ObjectID = "62"; */
"62.title" = "Refresh Keys";

/* Class = "NSMenuItem"; title = "Automatic Choice"; ObjectID = "70"; */
"70.title" = "Automatic Choice";

/* Class = "NSMenuItem"; title = "Use Passphrase Encryption"; ObjectID = "73"; */
"73.title" = "Use Passphrase Encryption";

/* Class = "NSMenuItem"; title = "Force Use of PGP-MIME"; ObjectID = "77"; */
"77.title" = "Force Use of PGP-MIME";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "88"; */
"88.title" = "Menu";

/* Class = "NSMenuItem"; title = "Full Name"; ObjectID = "89"; */
"89.title" = "Full Name";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "90"; */
"90.title" = "E-Mail";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "91"; */
"91.title" = "Comment";

/* Class = "NSMenuItem"; title = "Fingerprint"; ObjectID = "92"; */
"92.title" = "Fingerprint";

/* Class = "NSMenuItem"; title = "Key ID"; ObjectID = "93"; */
"93.title" = "Key ID";

/* Class = "NSMenuItem"; title = "Validity"; ObjectID = "94"; */
"94.title" = "Validity";

/* Class = "NSMenuItem"; title = "All userIDs"; ObjectID = "95"; */
"95.title" = "All userIDs";

/* Class = "NSMenuItem"; title = "Algorithm"; ObjectID = "106"; */
"106.title" = "Algorithm";
